[
  {
  "quote": "The way I see it, our fates appear to be intertwined. In a land brimming with Hollows, could that really be mere chance? So, what do you say? Why not help one another on this lonely journey?",
  "author": "Solaire of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "You really are fond of chatting with me, aren't you? If I didn't know better, I'd think you had feelings for me! Oh, no, dear me. Pretend you didn't hear that! Hah hah hah!",
  "author": "Solaire of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "Anytime you see my brilliantly shining signature, do not hesitate to call upon me.",
  "author": "Solaire of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": " I'm glad to see you alive ...You have done well, indeed you have. You've a strong arm, strong faith, and most importantly, a strong heart. I am in awe, really.",
  "author": "Solaire of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "Why not join me, as a warrior of the Sun? Righteous knights, guardians of all that is good, in the name of the Lord of Sunlight!",
  "author": "Solaire of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": " Exhilarating, is it not? The power of the Sun! I am blessed to have found such a brave companion! Hah hah hah!",
  "author": "Solaire of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "...Ahh, it's over... ...My Sun...it's setting... ...It's dark, so dark...",
  "author": "Solaire of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "I became Undead to pursue this! But when I peer at the Sun up above, it occurs to me… What if I am seen as a laughing stock, as a blind fool without reason?  Well, I suppose they wouldn't be far off! Hah hah hah!",
  "author": "Solaire of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "We are amidst strange beings, in a strange land. The flow of time itself is convoluted; with heroes centuries old phasing in and out. The very fabric wavers, and relations shift and obscure.",
  "author": "Solaire of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "There's no telling how much longer your world and mine will remain in contact. But, use this, to summon one another as spirits, cross the gaps between the worlds, and engage in jolly co-operation!",
  "author": "Solaire of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "I am a warrior of the sun! Spot my summon signature easily by its brilliant aura. If you miss it, you must be blind!",
  "author": "Solaire of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "Oh, hello there. I will stay behind, to gaze at the sun. The sun is a wondrous body. Like a magnificent father! If only I could be so grossly incandescent!",
  "author": "Solaire of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "Prithee, be careful. I don't want to see m' work squandered!.",
  "author": "Blacksmith Andre of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "Don't get yourself killed, neither of us wants to see you go Hollow.",
  "author": "Blacksmith Andre of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "The nice thing about weapons...they never betray you. So pay them a little respect, eh?",
  "author": "Blacksmith Andre of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "Sen's Fortress is an old proving ground built by the ancient gods. It is the only route to the great Anor Londo. Of course, most fools can't even find their way into that fortified deathtrap. But they won't stop trying! Take that bumbling Sir Onion... Hah hah hah!",
  "author": "Blacksmith Andre of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "Hm? No, no, I'm fine, I'm fine. Well and wide awake! Do not treat me like an old withering snake.",
  "author": "Kingseeker Frampt",
  "cite": "Dark Souls"
  },
  {
  "quote": "I am the primordial serpent, Kingseeker Frampt, close friend of the Great Lord Gwyn. Chosen Undead, who has rung the Bell of Awakening. I wish to elucidate your fate. Do you seek such enlightenment?",
  "author": "Kingseeker Frampt",
  "cite": "Dark Souls"
  },
  {
  "quote": "Heavens! You have done it! You have retrieved the Lordvessel! After a thousand years! It is you, it is really you! Hraaaoogggh! ... Forgive me. I really should calm down. Now, let us take that vessel on a journey. I assume you are ready. Now, be still!",
  "author": "Kingseeker Frampt",
  "cite": "Dark Souls"
  },
  {
  "quote": "Ahh...ohh! The Lordvessel is satiated... Magnificent... You are the righteous successor to Gwyn, the new Great Lord. And I am Kingseeker no more... Your acquaintance was an honour.",
  "author": "Kingseeker Frampt",
  "cite": "Dark Souls"
  },
  {
  "quote": "I must admit, I am fond of you humans. May you enjoy your serendipity. And may the Age of Fire perpetuate.",
  "author": "Kingseeker Frampt",
  "cite": "Dark Souls"
  },
  {
  "quote": "Let me guess. Fate of the Undead, right? Well, you're not the first. But there's no salvation here. You'd have done better to rot in the Undead Asylum… But, too late now.",
  "author": "Crestfallen Warrior",
  "cite": "Dark Souls"
  },
  {
  "quote": "Oh, your face! You're practically Hollow. But who knows, going Hollow could solve quite a bit! Hah hah hah hah…",
  "author": "Crestfallen Warrior",
  "cite": "Dark Souls"
  },
  {
  "quote": "Hm, what? Restoring your humanity? Well, there are a few ways to go about it… Collect it bit by bit from corpses, or you can butter up a cleric, and get yourself summoned.",
  "author": "Crestfallen Warrior",
  "cite": "Dark Souls"
  },
  {
  "quote": "And the quickest way, although I'd never do it, is to kill a healthy Undead, and pillage its humanity. Coveting thy neighbour is only human, after all! Hah hah hah hah…",
  "author": "Crestfallen Warrior",
  "cite": "Dark Souls"
  },
  {
  "quote": "Hm? What, you want to hear more? Oh, that's all we need. Another inquisitive soul. Well, listen carefully, then…",
  "author": "Crestfallen Warrior",
  "cite": "Dark Souls"
  },
  {
  "quote": "Oh, actually… Something strange did happen. That crow flew off with somebody in its clutches. I think it was a man curled up in a ball. Stranger things have happened, right? No, maybe not…",
  "author": "Crestfallen Warrior",
  "cite": "Dark Souls"
  },
  {
  "quote": "Don't you ever repair your weapons? You just need the right tools… or some powder. If you keep swinging those scraps around, you'll be mistaken for a hollow! Ha ha ha ha!",
  "author": "Crestfallen Warrior",
  "cite": "Dark Souls"
  },
  {
  "quote": "What's wrong? Get a bit of scare out there? No problem. Have a seat and get comfortable. We'll both be Hollow before you know it. Hah hah hah hah…",
  "author": "Crestfallen Warrior",
  "cite": "Dark Souls"
  },
  {
  "quote": "Did you ring the second bell? That is incredible, I must say… But now we have a new problem. It's noisy, it snores, and its breath is lethal…",
  "author": "Crestfallen Warrior",
  "cite": "Dark Souls"
  },
  {
  "quote": "Lousy rat! You have some nerve! I may be crestfallen, but I'm not defenseless, you rascal! You will soon regret this!",
  "author": "Crestfallen Warrior",
  "cite": "Dark Souls"
  },
  {
  "quote": "Heheh, not too shabby… I think you've done me a favour…",
  "author": "Crestfallen Warrior",
  "cite": "Dark Souls"
  },
  {
  "quote": "Perhaps I could try some rolling... Bah, no chance. My head would spin. Mmm...",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "Hrgrraaaaggh! Hiyaaaaaah! C'mon! Over here, you fiends! Perish, foul creatures! I am Siegmeyer of Catarina, and you shall feel my wrath!",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "Mmm... Hrmmmmm...",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "Still closed... Still closed... Mmm...",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "I am Siegmeyer of Catarina. Quite honestly, I have run flat up against a wall. Or, a gate, I should say.",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "So, here I sit, in quite a pickle. Weighing my options, so to speak! Hah hah hah hah!",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "And, voila! The path is open. Just goes to show. Good things come to those who wait! Hah hah hah hah!",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "This knight of Catarina hereby commends you! Take this, as a token of my gratitude. But be warned, gallantry entails great risks.",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "Adventuring is my life; I'm prepared for the worst. Hah hah hah hah!",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "By my knighthood, I am ashamed to ask... But can you spare a few scraps of moss?",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "Well, our fates do seem entwined, don't they? Perhaps this, too, is the will of Lord Gwyn! Hah hah hah hah!",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "Mm! Oh-hoh! Excuse me. I was so absorbed in thought, I just drifted away.",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "Those monsters making life difficult for you? You need not be ashamed. We are in the same boat.",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "I feel like I'm always thanking you... I curse my own inability.",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "Did you defeat those dire creatures? Outstanding... You never fail to impress. Well, wonderful.",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "Friend, I have an idea. A good one, really. ...I will rush those dire fiends, and you can slip away in the confusion.",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "Well, you've saved me, once again... Thank goodness... I'm exhausted... I think I'll have a rest. Don't you worry, the ground below me is my pillow. I'll recover shortly...",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "Well indeed, thou art a strange one! Nevertheless, I feel some liking for thee. I'm Alvina of the Darkroot Wood. I command a clan of hunters who track down defilers of the forest graves. What dost thou say? Wilt thou not join us?",
  "author": "Alvina of the Darkroot Wood",
  "cite": "Dark Souls"
  },
  {
  "quote": "Is it not so that thou art new? Thou fared well to find me.",
  "author": "Alvina of the Darkroot Wood",
  "cite": "Dark Souls"
  },
  {
  "quote": "Traversing the dark? 'Tis but a fairy tale. Have thine own respect, go not yonder knocking for nothing, I say!",
  "author": "Alvina of the Darkroot Wood",
  "cite": "Dark Souls"
  },
  {
  "quote": "You, you. Give me, warm. Give me, soft.",
  "author": "Snuggly the Crow",
  "cite": "Dark Souls"
  },
  {
  "quote": "No, [cawing] no. That, no. [cawing] That no warm. That no soft. [cawing]",
  "author": "Snuggly the Crow",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  }
]

