[
  {
  "quote": "I am Solaire of Astora, an adherent to the Lord of Sunlight. Now that I am Undead, I have come to this great land, the birthplace of Lord Gwyn, to seek my very own sun!",
  "author": "Solaire of Astora, upon first meeting the chosen Undead",
  "cite": "Dark Souls"
  },
  {
  "quote": "The way I see it, our fates appear to be intertwined. In a land brimming with Hollows, could that really be mere chance? So, what do you say? Why not help one another on this lonely journey?",
  "author": "Solaire of Astora, introducing the chosen Undead to summoning",
  "cite": "Dark Souls"
  },
  {
  "quote": "We are amidst strange beings, in a strange land. The flow of time itself is convoluted; with heroes centuries old phasing in and out. The very fabric wavers, and relations shift and obscure. There's no telling how much longer your world and mine will remain in contact. But, use this, to summon one another as spirits, cross the gaps between the worlds, and engage in jolly co-operation!",
  "author": "Solaire of Astora, explaining Lordran to the chosen Undead, and giving him the White Sign Soapstone",
  "cite": "Dark Souls"
  },
  {
  "quote": "Of course, we are not the only ones engaged in this. But I am a warrior of the sun! Spot my summon signature easily by its brilliant aura. If you miss it, you must be blind!",
  "author": "Solaire of Astora, explaining the mechanics of online summoning and his gold summon sign to the chosen Undead",
  "cite": "Dark Souls"
  },
  {
  "quote": "Oh, hello there. I will stay behind, to gaze at the sun. The sun is a wondrous body. Like a magnificent father! If only I could be so grossly incandescent!",
  "author": "Solaire of Astora, reflecting on the sun while staring at it in the Undead Burg",
  "cite": "Dark Souls"
  },
  {
  "quote": "Hmm! Ah, oh… hello there. Forgive me, I was just pondering… about my poor fortune. I did not find my own sun, not in Anor Londo, nor in Twilight Blighttown. Where else might my sun be? Lost Izalith, or the Tomb of the Gravelord… ? But I cannot give up. I became Undead to pursue this! But when I peer at the Sun up above, it occurs to me…What if I am seen as a laughing stock, as a blind fool without reason?  Well, I suppose they wouldn't be far off! Hah hah hah!",
  "author": "Solaire of Astora, reflecting on his search at the Sunlight Altar",
  "cite": "Dark Souls"
  }
]