[
  {
  "quote": "The way I see it, our fates appear to be intertwined. In a land brimming with Hollows, could that really be mere chance? So, what do you say? Why not help one another on this lonely journey?",
  "author": "Solaire of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "You really are fond of chatting with me, aren't you? If I didn't know better, I'd think you had feelings for me! Oh, no, dear me. Pretend you didn't hear that! Hah hah hah!",
  "author": "Solaire of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "Anytime you see my brilliantly shining signature, do not hesitate to call upon me.",
  "author": "Solaire of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": " I'm glad to see you alive ...You have done well, indeed you have. You've a strong arm, strong faith, and most importantly, a strong heart. I am in awe, really.",
  "author": "Solaire of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "Why not join me, as a warrior of the Sun? Righteous knights, guardians of all that is good, in the name of the Lord of Sunlight!",
  "author": "Solaire of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": " Exhilarating, is it not? The power of the Sun! I am blessed to have found such a brave companion! Hah hah hah!",
  "author": "Solaire of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "...Ahh, it's over... ...My Sun...it's setting... ...It's dark, so dark...",
  "author": "Solaire of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "I became Undead to pursue this! But when I peer at the Sun up above, it occurs to me… What if I am seen as a laughing stock, as a blind fool without reason?  Well, I suppose they wouldn't be far off! Hah hah hah!",
  "author": "Solaire of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "We are amidst strange beings, in a strange land. The flow of time itself is convoluted; with heroes centuries old phasing in and out. The very fabric wavers, and relations shift and obscure.",
  "author": "Solaire of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "There's no telling how much longer your world and mine will remain in contact. But, use this, to summon one another as spirits, cross the gaps between the worlds, and engage in jolly co-operation!",
  "author": "Solaire of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "I am a warrior of the sun! Spot my summon signature easily by its brilliant aura. If you miss it, you must be blind!",
  "author": "Solaire of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "Oh, hello there. I will stay behind, to gaze at the sun. The sun is a wondrous body. Like a magnificent father! If only I could be so grossly incandescent!",
  "author": "Solaire of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "Prithee, be careful. I don't want to see m' work squandered!.",
  "author": "Blacksmith Andre of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "Don't get yourself killed, neither of us wants to see you go Hollow.",
  "author": "Blacksmith Andre of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "The nice thing about weapons...they never betray you. So pay them a little respect, eh?",
  "author": "Blacksmith Andre of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "Sen's Fortress is an old proving ground built by the ancient gods. It is the only route to the great Anor Londo. Of course, most fools can't even find their way into that fortified deathtrap. But they won't stop trying! Take that bumbling Sir Onion... Hah hah hah!",
  "author": "Blacksmith Andre of Astora",
  "cite": "Dark Souls"
  },
  {
  "quote": "Hm? No, no, I'm fine, I'm fine. Well and wide awake! Do not treat me like an old withering snake.",
  "author": "Kingseeker Frampt",
  "cite": "Dark Souls"
  },
  {
  "quote": "I am the primordial serpent, Kingseeker Frampt, close friend of the Great Lord Gwyn. Chosen Undead, who has rung the Bell of Awakening. I wish to elucidate your fate. Do you seek such enlightenment?",
  "author": "Kingseeker Frampt",
  "cite": "Dark Souls"
  },
  {
  "quote": "Heavens! You have done it! You have retrieved the Lordvessel! After a thousand years! It is you, it is really you! Hraaaoogggh! ... Forgive me. I really should calm down. Now, let us take that vessel on a journey. I assume you are ready. Now, be still!",
  "author": "Kingseeker Frampt",
  "cite": "Dark Souls"
  },
  {
  "quote": "Ahh...ohh! The Lordvessel is satiated... Magnificent... You are the righteous successor to Gwyn, the new Great Lord. And I am Kingseeker no more... Your acquaintance was an honour.",
  "author": "Kingseeker Frampt",
  "cite": "Dark Souls"
  },
  {
  "quote": "I must admit, I am fond of you humans. May you enjoy your serendipity. And may the Age of Fire perpetuate.",
  "author": "Kingseeker Frampt",
  "cite": "Dark Souls"
  },
  {
  "quote": "Let me guess. Fate of the Undead, right? Well, you're not the first. But there's no salvation here. You'd have done better to rot in the Undead Asylum… But, too late now.",
  "author": "Crestfallen Warrior",
  "cite": "Dark Souls"
  },
  {
  "quote": "Oh, your face! You're practically Hollow. But who knows, going Hollow could solve quite a bit! Hah hah hah hah…",
  "author": "Crestfallen Warrior",
  "cite": "Dark Souls"
  },
  {
  "quote": "Hm, what? Restoring your humanity? Well, there are a few ways to go about it… Collect it bit by bit from corpses, or you can butter up a cleric, and get yourself summoned.",
  "author": "Crestfallen Warrior",
  "cite": "Dark Souls"
  },
  {
  "quote": "And the quickest way, although I'd never do it, is to kill a healthy Undead, and pillage its humanity. Coveting thy neighbour is only human, after all! Hah hah hah hah…",
  "author": "Crestfallen Warrior",
  "cite": "Dark Souls"
  },
  {
  "quote": "Hm? What, you want to hear more? Oh, that's all we need. Another inquisitive soul. Well, listen carefully, then…",
  "author": "Crestfallen Warrior",
  "cite": "Dark Souls"
  },
  {
  "quote": "Oh, actually… Something strange did happen. That crow flew off with somebody in its clutches. I think it was a man curled up in a ball. Stranger things have happened, right? No, maybe not…",
  "author": "Crestfallen Warrior",
  "cite": "Dark Souls"
  },
  {
  "quote": "Don't you ever repair your weapons? You just need the right tools… or some powder. If you keep swinging those scraps around, you'll be mistaken for a hollow! Ha ha ha ha!",
  "author": "Crestfallen Warrior",
  "cite": "Dark Souls"
  },
  {
  "quote": "What's wrong? Get a bit of scare out there? No problem. Have a seat and get comfortable. We'll both be Hollow before you know it. Hah hah hah hah…",
  "author": "Crestfallen Warrior",
  "cite": "Dark Souls"
  },
  {
  "quote": "Did you ring the second bell? That is incredible, I must say… But now we have a new problem. It's noisy, it snores, and its breath is lethal…",
  "author": "Crestfallen Warrior",
  "cite": "Dark Souls"
  },
  {
  "quote": "Lousy rat! You have some nerve! I may be crestfallen, but I'm not defenseless, you rascal! You will soon regret this!",
  "author": "Crestfallen Warrior",
  "cite": "Dark Souls"
  },
  {
  "quote": "Heheh, not too shabby… I think you've done me a favour…",
  "author": "Crestfallen Warrior",
  "cite": "Dark Souls"
  },
  {
  "quote": "Perhaps I could try some rolling... Bah, no chance. My head would spin. Mmm...",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "Hrgrraaaaggh! Hiyaaaaaah! C'mon! Over here, you fiends! Perish, foul creatures! I am Siegmeyer of Catarina, and you shall feel my wrath!",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "Mmm... Hrmmmmm...",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "Still closed... Still closed... Mmm...",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "I am Siegmeyer of Catarina. Quite honestly, I have run flat up against a wall. Or, a gate, I should say.",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "So, here I sit, in quite a pickle. Weighing my options, so to speak! Hah hah hah hah!",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "And, voila! The path is open. Just goes to show. Good things come to those who wait! Hah hah hah hah!",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "This knight of Catarina hereby commends you! Take this, as a token of my gratitude. But be warned, gallantry entails great risks.",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "Adventuring is my life; I'm prepared for the worst. Hah hah hah hah!",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "By my knighthood, I am ashamed to ask... But can you spare a few scraps of moss?",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "Well, our fates do seem entwined, don't they? Perhaps this, too, is the will of Lord Gwyn! Hah hah hah hah!",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "Mm! Oh-hoh! Excuse me. I was so absorbed in thought, I just drifted away.",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "Those monsters making life difficult for you? You need not be ashamed. We are in the same boat.",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "I feel like I'm always thanking you... I curse my own inability.",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "Did you defeat those dire creatures? Outstanding... You never fail to impress. Well, wonderful.",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "Friend, I have an idea. A good one, really. ...I will rush those dire fiends, and you can slip away in the confusion.",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "Well, you've saved me, once again... Thank goodness... I'm exhausted... I think I'll have a rest. Don't you worry, the ground below me is my pillow. I'll recover shortly...",
  "author": "Siegmeyer of Catarina",
  "cite": "Dark Souls"
  },
  {
  "quote": "Well indeed, thou art a strange one! Nevertheless, I feel some liking for thee. I'm Alvina of the Darkroot Wood. I command a clan of hunters who track down defilers of the forest graves. What dost thou say? Wilt thou not join us?",
  "author": "Alvina of the Darkroot Wood",
  "cite": "Dark Souls"
  },
  {
  "quote": "Is it not so that thou art new? Thou fared well to find me.",
  "author": "Alvina of the Darkroot Wood",
  "cite": "Dark Souls"
  },
  {
  "quote": "Traversing the dark? 'Tis but a fairy tale. Have thine own respect, go not yonder knocking for nothing, I say!",
  "author": "Alvina of the Darkroot Wood",
  "cite": "Dark Souls"
  },
  {
  "quote": "You, you. Give me, warm. Give me, soft.",
  "author": "Snuggly the Crow",
  "cite": "Dark Souls"
  },
  {
  "quote": "No, [cawing] no. That, no. [cawing] That no warm. That no soft. [cawing]",
  "author": "Snuggly the Crow",
  "cite": "Dark Souls"
  },
  {
  "quote": "Good day! You look reasonably sane! What are you doing in the Catacombs? Are you a cleric or something?",
  "author": "Trusty Patches",
  "cite": "Dark Souls"
  },
  {
  "quote": "This place is treacherous. Do watch your step, eh? Heh heh heh...",
  "author": "Trusty Patches",
  "cite": "Dark Souls"
  },
  {
  "quote": "There's a stash of treasure right down that hole. I found it first, but... well, you're the cleric, right? I owe you for all that, er, praying and what not... I'll give you first pick. Well, go on, have a look. It'll shimmer you blind. Heh heh heh...",
  "author": "Trusty Patches",
  "cite": "Dark Souls"
  },
  {
  "quote": "Hey, don't look at me like that. I'm Trusty Patches, the one-and-only! Here, everything's good with us, eh?",
  "author": "Trusty Patches",
  "cite": "Dark Souls"
  },
  {
  "quote": "Righty-oh! Then everything's good, isn't it? I'm Trusty Patches, the one-and-only! You and I, just a couple of Undead Outcasts, right mate? Heh heh heh...",
  "author": "Trusty Patches",
  "cite": "Dark Souls"
  },
  {
  "quote": "Heh heh, this is what I do, my friend. The trinkets I'll be stripping off your corpse; that's the real treasure! Nyah hah hah hah!",
  "author": "Trusty Patches",
  "cite": "Dark Souls"
  },
  {
  "quote": "Heh heh, you got what you deserve! You damn clerics, you're worse than maggots! You must be loaded! I'll strip your corpse clean! Nyah hah hah hah!",
  "author": "Trusty Patches",
  "cite": "Dark Souls"
  },
  {
  "quote": "Blimey, how did you... You weren't supposed to survive that... Well, no matter. I'll settle this once and for all. You lousy self-righteous cleric!",
  "author": "Trusty Patches",
  "cite": "Dark Souls"
  },
  {
  "quote": "I did you wrong. But, I didn't mean it. These...temptations, they can, well, overcome me... You know what I mean? Don't you? Please forgive me. You and me, we're jolly Undead outcasts, aren't we?",
  "author": "Trusty Patches",
  "cite": "Dark Souls"
  },
  {
  "quote": "A second chance! Wonderful! I had a feeling you'd understand, I did! But if I were in your shoes... Ooh! Who know what I'd have done? But now... We're friends again, eh? Heh heh heh...",
  "author": "Trusty Patches",
  "cite": "Dark Souls"
  },
  {
  "quote": "Oh for heaven's sake, let's not mope about, eh? You're still alive, I've said I'm sorry!",
  "author": "Trusty Patches",
  "cite": "Dark Souls"
  },
  {
  "quote": "I'm done with the looting. I'm a humble merchant now! And wondrous treasure, have I! At a special price for you.",
  "author": "Trusty Patches",
  "cite": "Dark Souls"
  },
  {
  "quote": "Here, have you met that sunbathing Solaire? Believe me on this one, bruv†...He's a complete idiot.",
  "author": "Trusty Patches",
  "cite": "Dark Souls"
  },
  {
  "quote": "Welcome to Trust Patches' Trove of Treasures. We chop prices, not limbs!",
  "author": "Trusty Patches",
  "cite": "Dark Souls"
  },
  {
  "quote": "Have you heard of Trusty Patches? If ever a man has rubbed me up the wrong way, ugh! If he ever comes around again, I swear, I'll have his hide.",
  "author": "Knight Lautrec of Carim",
  "cite": "Dark Souls"
  },
  {
  "quote": "Oh, hello. I'm considering a change of location... I have a rather, pressing matter to attend to up above. That Keeper has served me well, but... Enough with her... Keh heh heh heh...",
  "author": "Knight Lautrec of Carim",
  "cite": "Dark Souls"
  },
  {
  "quote": "Well, look at you. I thought you were wiser, but I thought wrong! Tis a terrible pity. Like a moth flittering towards a flame. You fellows? No? Don't you agree?",
  "author": "Knight Lautrec of Carim",
  "cite": "Dark Souls"
  },
  {
  "quote": "By the lords... Your face... Hmmm... Your humanity is really slipping. But there are methods. Most fools have more Humanity than they know what to do with. Now, who do you imagine will make the best use of it, hmm?",
  "author": "Knight Lautrec of Carim",
  "cite": "Dark Souls"
  },
  {
  "quote": "Oh? Still human, are you? Then I am in luck. Could you help me? As you can see I am stuck, without recourse.",
  "author": "Knight Lautrec of Carim",
  "cite": "Dark Souls"
  },
  {
  "quote": "Well, this is a surprise. I get few visitors, except for ghosts.",
  "author": "Ingward",
  "cite": "Dark Souls"
  },
  {
  "quote": "The Darkwraiths are the enemies of man, and any living thing that has a soul.",
  "author": "Ingward",
  "cite": "Dark Souls"
  },
  {
  "quote": "Mm, you seem quite lucid! A rare thing in these times.",
  "author": "Big Hat Logan",
  "cite": "Dark Souls"
  },
  {
  "quote": "This place is melting my mind. The inactivity is repressive.",
  "author": "Big Hat Logan",
  "cite": "Dark Souls"
  },
  {
  "quote": "Oh, do not fret. Life isn't all about sorcery. You will find your own way. Don't frown with regret; peer forward with your head held high.",
  "author": "Big Hat Logan",
  "cite": "Dark Souls"
  },
  {
  "quote": "You have great potential. Don't go and die over nothing.",
  "author": "Big Hat Logan",
  "cite": "Dark Souls"
  },
  {
  "quote": "So, only by destroying the Primordial Crystal can you so much as scratch his hide.",
  "author": "Big Hat Logan",
  "cite": "Dark Souls"
  },
  {
  "quote": "Some would say Seath had an unsound fixation... But his work is a beautiful, invaluable resource. All progress demands sacrifice. And I certainly bear no antipathy for that wonderful scaleless beast.",
  "author": "Big Hat Logan",
  "cite": "Dark Souls"
  },
  {
  "quote": "I fail to see your design, but if you think I'm too old to defend myself, perhaps some sorcery will change you mind!",
  "author": "Big Hat Logan",
  "cite": "Dark Souls"
  },
  {
  "quote": "Heavens... the folly of youth...I'm too old for this...",
  "author": "Big Hat Logan",
  "cite": "Dark Souls"
  },
  {
  "quote": "Hrm? Well, this is unusual. You haven't lost your head. And more importantly you're free. How on Earth... ...Well, I shouldn't pry. I am Rickert of Vinheim. I was once an established smith, but look at me now. Can you believe it?",
  "author": "Rickert of Vinheim",
  "cite": "Dark Souls"
  },
  {
  "quote": "Oh, no, don't worry. I've no intention of escape. It's safe here. I can't bear the thought of going Hollow out there.",
  "author": "Rickert of Vinheim",
  "cite": "Dark Souls"
  },
  {
  "quote": "We're both cursed; Undead. But what's there, really, to moan about?",
  "author": "Rickert of Vinheim",
  "cite": "Dark Souls"
  },
  {
  "quote": "Old Big Hat? Of course I've heard of him. Who hasn't in Vinheim? He was a royal member of Dragon School, until he turned Undead. I hear he was quite the character...",
  "author": "Rickert of Vinheim",
  "cite": "Dark Souls"
  },
  {
  "quote": "Sorcery? Don't ask me how it actually works. We only fiddle and forge, until it works itself in. That's how we do it in Vinheim, at least. We prefer to leave the theorizing to those uppity scholars.",
  "author": "Rickert of Vinheim",
  "cite": "Dark Souls"
  },
  {
  "quote": "Come back soon. Smithing helps soothe my nerves. Don't let me wither away out of idleness!",
  "author": "Rickert of Vinheim",
  "cite": "Dark Souls"
  },
  {
  "quote": "Good-bye, then. Keep your head on, out there. You really help break the monotony.",
  "author": "Rickert of Vinheim",
  "cite": "Dark Souls"
  },
  {
  "quote": "You are wonderful! I will forge a Rickert masterpiece, just for you! A weapon to make a legend out of you...",
  "author": "Rickert of Vinheim",
  "cite": "Dark Souls"
  },
  {
  "quote": "Be gone with you! ...You'll spoil my focus.",
  "author": "Blacksmith Vamos",
  "cite": "Dark Souls"
  },
  {
  "quote": "...What's that, then? Need some smithing? Then produce me some wares!",
  "author": "Blacksmith Vamos",
  "cite": "Dark Souls"
  },
  {
  "quote": "Well, what was that about? Don't be coming around here without a good reason! ",
  "author": "Blacksmith Vamos",
  "cite": "Dark Souls"
  },
  {
  "quote": "Bah! You rotten scoundrel!",
  "author": "Blacksmith Vamos",
  "cite": "Dark Souls"
  },
  {
  "quote": "...You've got rotten manners. If it be smithing you need, then produce your wares.",
  "author": "Blacksmith Vamos",
  "cite": "Dark Souls"
  },
  {
  "quote": "Yes, yes, very well! We'll get these old bones to work! Keh heh heh!",
  "author": "Blacksmith Vamos",
  "cite": "Dark Souls"
  },
  {
  "quote": "Old Vamos would never let you down, no, not ever!",
  "author": "Blacksmith Vamos",
  "cite": "Dark Souls"
  },
  {
  "quote": "...Hmph! I'm here to smith, not to chit chat. ...I've told you, I'm here for the trade, not for the talk! ...Enough with your presence. It disturbs me.",
  "author": "Blacksmith Vamos",
  "cite": "Dark Souls"
  },
  {
  "quote": "Trying to cause trouble, are you? I am Vamos the blacksmith, and I'm no bag of bones!",
  "author": "Blacksmith Vamos",
  "cite": "Dark Souls"
  },
  {
  "quote": "Nothing at all? Fine then, rush in like a naked babe, and be skinned alive.",
  "author": "Crestfallen Merchant",
  "cite": "Dark Souls"
  },
  {
  "quote": "Hm, ah, oh you? Still alive? That's a surprise. Anything you want? What's mine is yours, but at a price!",
  "author": "Crestfallen Merchant",
  "cite": "Dark Souls"
  },
  {
  "quote": "Where do I get all my things? Stripped off the corpses of fools like yourself. It isn't easy. I have to catch them just before they go Hollow. Don't worry. I'll be there to claim your trinkets. Gazing at your final twisted grimace. Gee hee hee hee hee!",
  "author": "Crestfallen Merchant",
  "cite": "Dark Souls"
  },
  {
  "quote": "Let me give a nibble of advice. Don't even consider visiting Anor Londo. Not in your state.",
  "author": "Crestfallen Merchant",
  "cite": "Dark Souls"
  },
  {
  "quote": "There's nothing more to say. I'm finished. We're both on the brink, you see? End of story. You bloody fool.",
  "author": "Crestfallen Merchant",
  "cite": "Dark Souls"
  },
  {
  "quote": "Ahh another Undead, eh? I took on Sen's Fortress alone... But I'm no different from those vile creatures... I was driven by conceit... Ahh, you think you're different? That you can handle it? Yes, I remember that feeling.",
  "author": "Crestfallen Merchant",
  "cite": "Dark Souls"
  },
  {
  "quote": "Who art thou? One of us, thou art not.",
  "author": "Priscilla, the Crossbreed",
  "cite": "Dark Souls"
  },
  {
  "quote": "Thou must returneth whence thou came.",
  "author": "Priscilla, the Crossbreed",
  "cite": "Dark Souls"
  },
  {
  "quote": "Why dost thee hurry toward thine death?",
  "author": "Priscilla, the Crossbreed",
  "cite": "Dark Souls"
  },
  {
  "quote": "If thou hast misstepped into this world, plunge down from the plank, and hurry home. If thou seekest I, thine desires shall be requited not.",
  "author": "Priscilla, the Crossbreed",
  "cite": "Dark Souls"
  },
  {
  "quote": "This land is peaceful, its inhabitants kind, but thou dost not belong. I beg of thee, plunge down from the plank, and hurry home.",
  "author": "Priscilla, the Crossbreed",
  "cite": "Dark Souls"
  },
  {
  "quote": "Aye, siwmae. And good day to you. I'm Domhnall of Zena. I'm just, well, a peddler, of sorts. I adore trinkets and oddities, so I trade for them.",
  "author": "Domhnall of Zena",
  "cite": "Dark Souls"
  },
  {
  "quote": "Aye, siwmae. Never thought I'd see you here. This feels karmaic. Pray tell, what do you have for me?",
  "author": "Domhnall of Zena",
  "cite": "Dark Souls"
  },
  {
  "quote": "Aye, siwmae. I didn't expect to meet anybody here. I suppose great minds think alike, eh?",
  "author": "Domhnall of Zena",
  "cite": "Dark Souls"
  },
  {
  "quote": "To face them, you will require special arms... Or a cursed body. ",
  "author": "Domhnall of Zena",
  "cite": "Dark Souls"
  },
  {
  "quote": "Try the bug-eyed lizards in the sewer. Desperate measures, to be sure...",
  "author": "Domhnall of Zena",
  "cite": "Dark Souls"
  },
  {
  "quote": "By the Lords...why... My precious collection...",
  "author": "Domhnall of Zena",
  "cite": "Dark Souls"
  },
  {
  "quote": "Ouch! Oww! What problem do you have now? I'm a man of peace, idiot!",
  "author": "Domhnall of Zena",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  },
  {
  "quote": "",
  "author": "",
  "cite": "Dark Souls"
  }
]

